[Character.CharClass_SkagRabid_Digi AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_SkagRabid_Digi AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fantasy Rage slider",TransformedNames=((TransformedName="When is the Skagit fire?"),(TransformedName="A hidden stream"),(TransformedName="Greedy puppy")))

